{
	"start_all": "> Пока мирные жители пытаются заснуть после приговора мафии, они встречаются друг с другом, чтобы обсудить план дальнейших действий.\n\nВсем необходимо нажать на кнопку, чтобы узнать свою роль. Мафия уже может общаться в выделенном для них чате.",
	"start_mafia": "> Скрытно от всех, мафиози встречаются где-то за окраиной города, где их ждёт Дон мафии. Сейчас вы прорабатываете план своих действий.\n\nСейчас вы не можете голосовать за убийство кого-либо{0}.",
	"start_mafia_with_senior": ", но Дон мафии уже может найти шерифа",
	"start_mafia_with_maniac": " Вы знаете, кто серийный убийца, но он не знает вас. Старайтесь следить за его убийствами!",
	"start_day": "> Все на нервах. Но похоже, что некоторые переживают по поводу своей участи меньше, чем другие. Возможно, стоит уже сейчас посадить кого-то за решётку или дождаться следующего дня.",
	"night_all": "> Под успокоительным все мирные жители стараются заснуть. Вот только активные жители города собрались с духом и начали действовать, согласно своей роли.\n\n**{0}** сейчас совершает свой ход...",
	"days": {
		"not_killed_anyone": "> Прибыв на городскую площадь, все обнаруживают, что никто сегодня не погиб. Новость замечательная, но всё равно нужно найти мафию.",
		"killed_by_mafia": "> Житель {0}, игравший за **{1}**, был найден расстрелянным в собственном доме. Похоже на убийство мафией.",
		"killed_by_maniac": "> Житель {0}, игравший за **{1}**, был зарезан ножом у себя дома. Похоже на деятельность серийного убийцы."
	},
	"maniac_remainig": "> Вся мафия была посажена за решётку. Но по городу всё ещё орудует маньяк, жаждущий убивать. Необходимо найти и его!\n\nИгра ещё не окончена! Нужно найти маньяка до того, как он убьёт всех жителей!",
	"prevoting": "\n\nНужно выйти на контакт с другими игроками и попытаться уже сейчас кого-то арестовать.",
	"start_prevoting": " В первый день вы можете пропустить голосование. Но далее уже придётся выносить решение",
	"voting": "\n\nНеобходимо сейчас проголосовать **против** участника, которого вы считаете причастным к убийствам.",
	"prelose": "⚠️ Внимание! Сейчас в игре осталось **{0}** мирных жителей и **{1}** злодеев! Если команда проголосует **против** мирного жителя, то это будет победа мафии!",
	"mafia_win": "> Мафия сдержала своё обещание по зачистке города. Сейчас город уже не несёт того смысла, который нёс раньше. Беззаконие и хаос у руля.\n\n🎩 Это победа команды **мафиози**.",
	"innocent_win": "> Посадив в тюрьму {0} и узнав всех причастных к мафии, город празднует победу! Слышны песни и пляски с городской площади.\n\n🎉 **Мирные жители** победили в этой игре."
}